TOKEN = '7399033739:AAFLuTWC_dgslWXR75ZY48UCAIr9qKY9gZk'  # Замініть на ваш реальний токен

PRODUCT_CHOICES = {
    'telegram_premium': {
        'name': 'Telegram Premium 💎',
        'description': "Отримайте доступ до ексклюзивних функцій Telegram...",
        'price': "$4.99"
    },
    'discord_nitro': {
        'name': 'Discord Nitro ⚡️',
        'description': "Насолоджуйтесь покращеним досвідом в Discord...",
        'price': "$9.99"
    },
    'game_cheats': {
        'name': 'Чіти на ігри 🎮',
        'description': "Отримайте ексклюзивні чіти для ваших улюблених ігор...",
        'price': "$19.99"
    }
}
